const seishundokei = {
  videoId: "n-iXRXpfVTs",
  offset: -50.4,
  lrc: 
`[ti:青春時計]
[ar:NGT48]
[al:青春時計]
[00:00.00]
[00:00.59]春天的制服 裙襬搖搖
[00:02.63]蹦地跳過護欄
[00:04.73]你全力地跑著
[00:06.81]風在後面追趕 
[00:08.94]
[00:08.96]為什麼會如此耀眼呢？
[00:11.03]為什麼會如此難受呢？
[00:12.90]
[00:12.92]我一定是戀愛了
[00:15.14]櫻花飛舞 陽光灑落的上學路
[00:17.07]
[00:17.09]遠遠地就好 什麼都不開始也沒關係
[00:23.54]（單戀是屬於我的）
[00:25.30]不出聲搭話 只有一瞬間（只有一瞬間）
[00:29.49]我想見你啊（在青空之下）
[00:33.78]
[00:33.80]滴答滴答
[00:37.89]不知不覺間時鐘銘刻著
[00:42.06]閃耀著度過的日子
[00:46.20]何時會想念起這天呢？
[00:50.12]啊啊 我現在想要大喊
[00:54.54]感情 這才是青春
[00:58.77]
[00:58.98]因為紅燈 停在了斑馬線
[01:01.05]彎起身體 雙手撐膝
[01:03.20]喘著氣望向天空
[01:05.30]靜靜地抹去汗珠
[01:07.34]綠燈後再次飛奔而出
[01:09.43]馬尾呈現之字形搖晃著
[01:11.39]
[01:11.41]我會一直持續思念
[01:13.58]即使櫻花樹花瓣落盡...
[01:15.42]
[01:15.44]在你身後就好 你不回頭也沒關係
[01:21.94]（那全都在夢中）
[01:23.82]不被注意到 永遠（永遠）
[01:27.96]我想守望著你（晴空萬里）
[01:32.19]
[01:32.21]滴答滴答
[01:36.34]直到心情激動的時鐘生鏽
[01:40.52]隱藏了真正的願望
[01:44.66]會在何時何地後悔呢
[01:48.51]啊啊 為何胸口感到難受
[01:52.98]自問自答是青春
[01:57.20]
[01:57.22]無論何時（無論何時）
[01:59.26]在這轉角（在這轉角）
[02:01.37]假裝偶然擦身而過
[02:05.50]不知名的（不知名的）
[02:07.57]我仰慕的（我仰慕的）
[02:09.77]我和你一起奔跑
[02:16.43]
[02:18.14]滴答滴答
[02:22.18]不知不覺間時鐘銘刻著
[02:26.36]閃耀著度過的日子
[02:30.59]何時會想念起這天呢？
[02:34.50]啊啊 我現在想要大喊
[02:38.94]感情 這才是青春
[02:43.06]
[02:43.12]滴答滴答
[02:47.26]沒有指針的時鐘不會停下
[02:51.40]竟然會變得如此喜歡
[02:55.59]我在今天以前從沒想過
[02:59.45]啊啊 可是 我什麼也做不了
[03:03.88]回憶 這才是青春
[03:06.26]
[03:06.28]春天的制服 裙襬搖搖
[03:08.43]蹦地跳過護欄
[03:10.50]你全力地跑著
[03:12.51]風在後面追趕 
[03:14.66]
[03:14.68]為什麼會如此耀眼呢？
[03:16.77]為什麼會如此難受呢？
[03:18.51]
[03:18.53]回頭一望 這就是青春
[03:22.60]
[03:23.30]青春時計
[03:24.50]歌：NGT48
[03:25.10]作詞：秋元康
[03:25.60]作曲：大河原昇
[03:26.30]編曲：大河原昇
[03:27.00]TBS系「CDTV」4・5月度オープニングテーマ
[03:27.60]「Original lRC By BlurFOCUS」
[03:28.35]`
}

export default seishundokei;
